/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickLookSkim version 1.3, Copyright (c) 2007-2010 Christiaan Hofman.";
NSHumanReadableCopyright = "Copyright (c) 2007-2010 Christiaan Hofman.";
